/* NSPanel () : <title:> (oid:8) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:5) */
"Cancel" = "取消";

/* NSTextField (Checking for updates) : <title:Checking for updates> (oid:9) */
"Checking for updates" = "正在檢查更新\n";

